export const initialContent = [
  {
    title: 'о проекте',
    text: [
      'Мы знаем, что наши дети постоянно существуют в режиме непрекращающегося творческого процесса. Мы видим это, когда ребёнок что-то напевает, когда он бесконечно рисует, когда придумывает истории, когда разговаривает с едой и игрушками — дети постоянно включены и что-то изобретают. Родители часто недооценивают это спонтанное творчество ребёнка. Это не плохо, просто мы привыкаем к этому. Давайте попробуем внимательнее присмотреться к нашим детям.',
      'Мы запускаем проект «ТУРБИНА», который открывает работу настоящего музыкального лейбла на базе «Маршака». В рамках «ТУРБИНЫ» лучшие современные инди-музыканты пишут свои песни на стихи, написанные детьми. Здесь важно — мы не заставляем наших детей садиться и писать поэзию, мы говорим о том, что родителям стоит быть более внимательными и чуткими к своим детям. Именно так мы сможем получить тексты, которые перестанут быть детскими, не будут осмыслены как взрослые — поэзия, которая сокращает дистанцию между взрослостью и детством, где спонтанное детское творчество и бессознательное, замеченное родителем, становится общественным культурным достоянием.'
    ]
  },
  {
    title: 'как это работает?',
    text: [
      'Мы запускаем проект «ТУРБИНА», который открывает работу настоящего музыкального лейбла на базе «Маршака». В рамках «ТУРБИНЫ» лучшие современные инди-музыканты пишут свои песни на стихи, написанные детьми. Здесь важно — мы не заставляем наших детей садиться и писать поэзию, мы говорим о том, что родителям стоит быть более внимательными и чуткими к своим детям. Именно так мы сможем получить тексты, которые перестанут быть детскими, не будут осмыслены как взрослые — поэзия, которая сокращает дистанцию между взрослостью и детством, где спонтанное детское творчество и бессознательное, замеченное родителем, становится общественным культурным достоянием.'
    ]
  },
  {
    title: 'тезисы',
    list: [
      'Дети никогда не прекращают творить и круто стараться быть на них похожими в этом.',
      'Детское бессознательное помогает родителям понять, чтопроисходит внутри семьи.',
      'Не существует детской и взрослой поэзии. Существует мысль и чувство, зафиксированное в ней.',
      'Дети получают невероятное удовольствие и мотивацию от того, что их творчество востребовано сверстниками и взрослыми.'
    ]
  }
];

export const streamings = [
  {
    id: 0,
    name: 'Яндекс.Музыка',
    link: 'https://music.yandex.ru/home'
  },
  {
    id: 1,
    name: 'Spotify',
    link: 'https://www.spotify.com/ru-ru'
  },
  {
    id: 2,
    name: 'Apple Music',
    link: 'https://www.apple.com/ru/apple-music'
  },
  {
    id: 3,
    name: 'VK Music',
    link: 'https://vk.com/vkmusic'
  }
]
